
/* Class = "NSMenuItem"; title = "Mono"; ObjectID = "Chs-Dw-iiX"; */
"Chs-Dw-iiX.title" = "Mono";

/* Class = "NSButtonCell"; title = "Dividir el audio en mono"; ObjectID = "ISz-Z7-j9u"; */
"ISz-Z7-j9u.title" = "Dividir el audio en mono";

/* Class = "NSTextFieldCell"; title = "Mezcla de canales:"; ObjectID = "YPu-xg-fKr"; */
"YPu-xg-fKr.title" = "Mezcla de canales:";

/* Class = "NSMenuItem"; title = "Surround"; ObjectID = "bYB-2S-dVb"; */
"bYB-2S-dVb.title" = "Surround";

/* Class = "NSTextFieldCell"; title = "Audio"; ObjectID = "oBh-ZC-bHr"; */
"oBh-ZC-bHr.title" = "Audio";

/* Class = "NSMenuItem"; title = "Estéreo"; ObjectID = "smb-Z7-4Fz"; */
"smb-Z7-4Fz.title" = "Estéreo";
